<PAD>
<UNK>
，
的
。
一
是
0
在
有
 
中
国
不
1
、
学
了
大
人
2
这
为
“
”
上
年
个
和
时
以
到
我
生
地
会
出
对
来
发
要
家
行
：
能
们
业
可
3
成
他
分
多
也
金
5
新
现
e
经
于
就
后
方
日
高
下
作
过
场
前
9
得
最
月
用
8
 
市
开
.
4
)
(
机
基
公
而
a
面
6
理
将
者
本
自
说
进
美
o
比
都
》
《
i
还
资
同
产
部
之
主
实
外
动
房
n
7
加
与
全
很
其
定
力
但
法
体
合
间
t
好
表
长
小
天
等
关
如
度
所
内
工
元
次
r
重
目
子
影
当
-
更
相
电
品
价
期
些
性
计
此
看
利
点
s
数
提
特
然
因
斯
名
里
民
从
入
展
心
情
三
位
两
科
明
种
已
政
没
文
球
万
报
通
建
并
事
据
投
示
化
,
第
海
只
手
员
样
平
l
及
道
着
去
问
意
系
留
%
教
应
色
量
保
商
物
区
制
信
设
常
你
起
式
题
北
格
交
果
今
持
程
英
被
活
记
司
片
务
么
正
让
感
考
网
专
校
无
费
身
选
A
证
收
总
认
赛
由
S
管
星
达
水
受
？
演
尔
研
想
游
至
那
强
做
打
己
回
非
近
解
增
京
接
台
c
代
华
队
型
该
h
项
调
各
结
院
济
规
二
需
C
戏
导
银
论
m
向
安
请
布
究
；
或
风
变
少
使
战
别
西
城
育
门
任
求
女
给
际
德
级
图
士
立
克
组
具
取
单
质
观
较
周
款
术
d
首
每
统
先
流
它
D
东
显
u
装
世
完
技
息
直
才
造
P
件
节
I
放
十
消
再
空
类
股
原
马
知
联
界
约
服
指
火
整
线
率
续
光
—
处
像
T
拍
M
太
头
企
申
传
带
配
住
亿
推
气
几
张
备
准
老
社
超
四
形
领
她
始
E
值
低
优
获
广
望
g
把
师
王
易
未
！
客
试
语
改
供
视
称
户
包
参
确
热
B
快
标
话
势
难
构
局
亚
什
环
真
则
议
深
支
功
何
办
米
存
况
又
集
反
仅
案
O
注
创
运
份
告
购
预
季
共
乐
模
评
策
居
助
效
p
步
移
算
升
转
觉
号
见
y
且
决
越
精
/
拿
候
查
陈
容
爱
拉
卡
南
言
售
友
连
划
习
板
路
采
府
择
玩
楼
浪
G
众
角
即
条
买
引
历
验
极
口
销
随
融
票
象
山
尼
根
团
土
花
积
速
半
清
走
均
思
置
课
够
奖
益
复
希
景
限
必
林
源
器
测
响
照
神
州
段
境
L
适
权
N
车
套
签
书
军
防
w
素
足
排
致
许
博
终
涨
篮
除
往
命
料
失
双
态
五
职
红
读
断
便
摄
另
港
义
f
介
例
委
盘
险
满
讯
施
阿
却
举
飞
争
奇
澳
远
层
罗
域
李
击
底
额
F
富
降
百
幅
白
牌
录
R
列
币
b
·
贷
刚
财
喜
史
营
儿
攻
边
兰
维
落
卫
曾
钱
材
访
龙
找
监
站
官
范
虽
离
绩
普
协
医
孩
剧
括
治
农
责
石
阳
否
尽
负
搭
细
仍
短
跟
洲
古
波
H
香
围
航
黑
继
v
初
识
轻
护
状
依
早
尚
字
控
密
宝
充
纪
奥
修
欢
黄
债
按
V
差
眼
室
巴
衣
音
艺
突
券
媒
欧
严
析
简
温
属
纳
切
核
版
露
胜
兴
省
…
背
索
担
志
稳
药
谈
批
湾
卖
微
破
减
独
声
讲
男
穿
待
W
k
块
毕
紧
送
群
绝
福
念
招
略
湖
彩
检
帮
庭
画
陆
审
律
甚
听
六
席
牛
似
央
换
园
占
夫
江
武
春
亲
拥
频
免
令
岁
危
映
透
般
亮
绍
青
探
乎
须
汇
刘
店
威
故
巨
跌
佳
食
副
竞
承
补
写
错
货
饰
怎
激
诉
印
姆
登
临
假
典
镜
宣
压
千
养
止
编
党
织
扁
松
伤
病
云
善
左
康
味
吴
察
干
述
箭
革
右
疑
托
守
追
U
秀
丽
谢
馆
筑
础
:
雷
冰
练
射
昨
愿
互
木
培
村
遇
闻
森
缺
死
皮
端
吸
晚
礼
健
K
异
呢
宇
净
班
X
迷
执
虑
笑
余
刻
震
坚
钟
雅
朋
冲
某
停
判
宅
付
爆
母
旅
答
夏
伦
束
征
魔
阶
惊
族
午
促
久
私
?
络
倍
莱
"
河
哈
九
释
训
针
苏
借
焦
距
税
顾
吧
警
良
韩
顿
盟
逐
幕
灵
您
封
键
悉
八
座
折
轮
障
丰
租
扩
盛
章
享
派
杂
暴
绿
洋
届
吃
杰
退
播
迎
岛
秘
潮
庆
阵
载
凯
挑
哪
估
启
授
归
七
弹
趣
瑞
顺
）
靠
烈
休
肯
杀
词
操
铁
犯
综
旗
抢
讨
仓
永
笔
哥
杨
码
困
盖
’
败
著
父
藏
雄
害
秒
（
诺
伟
遭
损
洛
概
刺
纷
油
延
婚
嘉
沙
输
岸
贵
斗
船
勒
熟
街
歌
脑
丹
Q
涉
娱
伊
顶
智
血
酒
吗
暖
梦
寻
+
询
挥
努
裙
竟
截
末
趋
避
尤
豪
胡
泰
倒
鲁
措
蓝
宽
疗
献
救
恩
丝
宁
渐
含
缩
偏
麦
J
怪
迪
坛
档
励
汉
圣
‘
惠
灾
秋
储
幸
罪
罚
贸
俄
裁
鱼
叫
劳
掉
扮
静
予
圈
剑
触
旧
急
吉
附
毛
抗
雪
镇
裤
序
峰
既
赴
朝
屋
谁
误
冷
坦
曼
塔
软
恐
润
熊
屏
聚
草
符
寸
堂
荣
架
菲
纯
贴
冠
]
伯
库
掌
扣
冬
潜
[
若
x
慢
账
兵
赵
违
辑
叶
董
凭
珍
丁
累
邮
厚
贝
夜
暗
握
鲜
赢
朗
佛
宾
怀
呈
餐
遍
蒂
苦
野
遗
厅
脚
坐
圆
雨
硬
莫
宜
混
恒
刊
迅
翻
句
署
谓
募
晓
锋
跳
狂
唯
纽
灰
替
鞋
沃
孙
勇
固
廉
厂
乡
撞
曲
侠
徐
田
巧
树
粉
宏
怕
塞
呼
【
】
漫
妈
梅
晶
途
珠
闭
仔
隆
幻
跑
册
揭
践
甲
拟
萨
迹
锦
径
暂
楚
牙
侦
杜
舞
詹
埃
抵
颜
川
薪
坏
舒
繁
衡
召
零
阅
韦
戴
伴
龄
Y
洞
邀
颗
诚
齐
弱
订
染
涛
咨
玉
坡
帅
筹
圳
姚
禁
患
辛
桥
散
弃
帝
植
隐
硕
z
挂
夺
毒
弗
毫
恶
邦
床
洗
沉
醒
霸
钢
津
洁
旦
详
仪
猫
默
柜
童
脱
赶
扬
滑
脸
霍
返
鼓
县
亡
剩
携
摆
迈
骨
赞
驻
辉
唐
敌
晨
肉
抓
卷
贡
轨
跃
汽
兽
墙
艾
纹
猛
榜
缓
闲
搞
尺
弟
纸
腿
乔
液
>
督
灯
Z
荷
殊
衫
乱
谋
朱
荐
蒙
掘
宗
姐
拓
泽
搜
兼
饭
敏
刑
胞
摩
奋
诞
彻
伙
恋
誉
麻
援
腰
梁
鉴
拜
泛
敦
捕
壁
乏
恢
宫
跨
;
渠
侧
惯
菜
×
宿
扎
陷
皇
尊
帕
链
蔡
啊
闪
敢
沟
曝
骑
凡
偿
郭
亦
郑
拼
祖
仙
缘
淡
尝
篇
抽
添
祝
押
胸
址
虚
箱
诸
籍
芬
欣
墨
泡
亏
冯
递
枪
妇
尾
耳
忆
~
拆
虎
绕
淑
忙
黎
帽
聊
庄
偶
痛
扰
鸟
拒
浮
塑
贯
逊
甜
池
劲
姓
迫
敬
稿
赖
喷
薄
瓦
赏
矿
忘
妻
伍
览
奶
疯
妙
残
贺
烟
慎
慧
隔
迁
耶
邓
沿
赚
覆
挺
盈
柏
姜
蛋
寄
振
漂
柔
描
炒
贾
仿
鹰
盗
唱
紫
★
颇
摇
艳
倾
燃
谷
欲
尖
抱
鹏
宙
炸
尘
灭
氛
刀
颁
舍
忧
兄
刷
孔
惜
墅
翰
窗
译
娜
污
捷
耐
袋
乘
佩
酷
氏
宠
耗
厨
寒
辨
锁
兑
蜂
袭
孤
钻
玛
肩
岩
冒
忽
允
横
懂
赠
恰
俗
踪
羊
墓
虫
逃
j
谨
侵
沪
迟
汤
鹿
晰
碰
衬
粒
铺
畅
番
浓
胀
阻
棒
聘
披
荡
壮
疾
魅
霆
凌
裂
旋
杯
鸡
镑
症
杭
沈
盾
浴
奈
骗
稍
燕
惑
桑
乳
毁
潘
宋
蕾
碎
诗
坞
哲
狼
疫
填
遥
厦
拔
涵
旁
曹
俱
驾
*
抛
爸
昆
舰
昂
堆
戈
幼
缴
御
肥
乌
赎
逆
寓
阴
芳
鼠
艰
卢
嫌
浙
君
磨
拖
饮
偷
橱
耀
靴
菌
辆
碳
睡
洪
_
绪
魂
甘
奢
狗
堪
鬼
挖
涯
芝
葛
剂
彼
涂
壳
仁
烧
杉
摸
兹
妹
玲
氧
烦
孟
哦
阔
猎
莉
磁
抖
悬
稀
矛
炼
役
胆
扫
忠
猪
辅
嘴
奏
爵
巡
袖
悲
撑
铭
梯
孝
吨
陶
契
肤
循
昌
堡
谐
貌
赤
搬
踏
－
肖
乃
框
喝
岗
闹
捧
煤
陪
庞
挡
怡
剪
矶
伸
伏
纠
泥
诱
雇
瓷
幽
拨
碍
睛
浦
忍
夹
泉
勤
栋
脉
废
粗
凤
绘
捐
逼
徒
羽
诊
奔
勃
旨
抑
酸
粮
妮
插
爽
尸
宴
枚
逻
赔
娘
犹
唤
旺
邻
胁
井
俊
砍
纵
悦
郎
沫
砖
愈
漏
•
谊
弄
浅
瓶
桌
茨
驱
页
毅
腾
惨
卧
甄
暑
戒
裕
淘
浩
谱
琴
槛
莎
茂
琳
辞
绎
渡
赫
旬
驶
漆
猜
胶
坤
酬
瞬
烂
琼
夸
陨
伪
厘
辈
秦
吊
捉
怖
吹
碑
&
柯
辩
侨
锐
巾
械
坑
赋
猩
弊
玻
牵
贫
裔
牢
挤
恤
溢
串
纲
妆
兆
垃
涌
斑
翼
掩
妨
圾
姿
驰
碧
叹
滚
颖
憾
崇
袜
扶
廷
郁
罕
斤
啦
桃
纺
腐
怒
辐
婴
睐
苗
寿
晋
=
蛙
撤
雕
衰
蛇
凉
攀
厉
疆
艇
q
谭
赌
阐
胎
脏
瓜
炮
冻
卓
蓄
欠
穷
蒋
裸
栏
～
璃
匹
鸣
朵
蜜
飘
滩
茶
奉
鸿
哭
盲
埋
衷
娃
聪
'
靓
杆
劫
妥
豆
妖
绑
履
劣
弥
肃
泄
滞
彭
逾
遵
柱
臂
盐
峡
糕
孕
爷
薇
拳
吕
屡
奕
瘦
衔
桂
悠
纤
怨
竹
迄
倡
鼎
藤
艘
叠
漠
魏
贤
丢
铜
虹
扭
慈
狱
郊
膨
蝶
魁
凸
荒
陵
娇
缝
谜
轰
琪
滨
炉
贪
祥
翁
皆
婆
翔
泳
喊
糊
莲
膝
臣
辽
泪
凝
渔
芯
纱
鲸
垫
斌
赁
舟
苑
饱
夕
猴
湿
馈
抄
吁
毯
呆
彬
丧
咱
傲
罩
飙
蛛
吻
豹
啸
疲
汗
爬
彰
尬
尴
悄
肌
馨
挣
塌
绒
慰
歧
坠
擎
棉
鲨
穴
亩
椅
丈
舱
巩
糖
翠
滋
仇
斥
擅
俩
腻
炎
侣
狮
彦
垂
玄
躲
痕
殖
糟
帆
脆
旭
闷
撰
掀
凶
锻
割
!
盒
淇
擦
勿
逢
摘
姻
帐
斜
笼
楠
滴
峻
勾
炫
腕
朴
削
袁
辣
羁
盼
旱
穆
磊
撼
伐
颠
耕
宪
诈
蝠
逸
钩
抬
贬
锡
吓
膜
囊
歇
勘
敲
侈
咖
帖
僵
髦
挫
催
疼
胖
轴
噪
坎
遮
惧
姑
狠
柳
窃
欺
摊
寺
瑟
屹
@
兔
寨
丑
骂
腊
珊
骤
淀
函
啡
恨
贿
●
慕
茅
磅
霞
醉
／
邪
讼
慌
抹
媚
渴
鼻
佣
蝙
凰
轩
汶
溪
粹
鲍
嘛
癌
莞
俏
汰
蛮
缀
鹅
吞
秩
邱
煌
愤
齿
蓬
苹
狄
窄
忌
扇
呵
泼
陌
葬
眠
挪
壤
玫
仰
拐
腹
淋
崔
胺
寂
蜘
撒
侯
颈
匪
龟
傅
弯
瑜
晤
钉
咬
吐
逛
揽
趁
砸
悟
韵
熙
愉
徽
堵
眉
崩
枝
凑
搏
肿
盆
奠
诠
缠
叉
骄
喻
雾
瞩
汪
锅
瘾
扑
□
滥
仲
嫁
浏
秉
屈
肢
衍
皱
■
郡
膀
删
卵
矮
氢
讶
裹
蝴
窝
钓
蚁
萎
亨
豚
恼
蔓
渤
歉
辖
哨
氰
贼
慨
舆
萧
闯
弘
灌
睿
罢
悍
牧
钞
桶
＄
娥
炭
巢
睹
泊
脂
媛
瑰
豫
鑫
婷
坊
锤
螺
筐
禽
悔
廊
牲
昔
晃
莹
酿
伞
彗
梳
捂
厌
勋
垄
辟
惹
洒
悚
褶
绵
遣
疏
斩
蒸
筒
暨
<
鳄
岳
阁
抚
烨
辰
戛
驳
肝
葡
拘
砂
蕴
芒
肚
翟
逝
倩
棕
雌
陕
夷
凳
槽
骚
叔
栖
帘
翡
嫦
％
挽
佐
粘
牺
橙
棋
琦
囤
乙
晕
蹈
谦
雀
嵌
冕
碗
苍
晒
俐
冈
剔
肺
嫩
溯
麟
饼
茫
丙
殿
傻
惩
臭
澄
萄
蔚
舌
仕
踝
翅
奎
仑
巫
稻
肆
辜
禅
璇
叛
棚
盯
啥
剖
懒
戚
萌
丛
屠
沸
骸
磋
厕
尹
羡
臀
#
扔
洽
狐
崛
匆
庸
溃
铝
屿
镶
萍
祸
渗
劝
岭
廖
粤
闫
呀
筋
薛
丘
顽
锂
脊
篪
邵
狭
烤
诀
晴
熔
硅
帷
谍
浆
叙
瞻
仗
卜
$
顷
樟
胚
懈
胃
郝
婉
黛
饲
拾
燥
雯
钮
拯
伽
湘
辱
镁
肠
耍
潭
遏
咏
柴
羞
缅
筛
姬
氮
犸
杠
壶
焰
祭
畴
邹
愚
恭
蚀
荧
é
敞
昏
犀
脖
刮
刃
咒
浸
巅
怜
绚
瞄
亥
乖
弈
绳
渊
倪
竣
骼
虐
俪
愁
绸
⊙
矩
灿
甩
惕
痴
廓
芭
阱
躺
搁
铅
乾
拦
踩
鸭
勉
蓉
蔽
踢
滤
妤
匙
醛
澜
摔
魄
绮
掠
甸
．
扯
哀
卸
逗
酝
韧
愧
谅
绣
蔬
浑
靡
碌
侃
犬
匠
寞
庙
厄
捞
掏
贩
惟
腔
璐
梨
妩
袍
畏
婧
剥
弧
瘤
殷
聂
漓
竭
碟
萝
摧
炜
匿
澡
汁
尿
蜥
烛
枫
屁
娄
躁
钥
枯
晖
巷
渝
珀
硫
谎
霜
崖
蚂
渣
榄
兜
誓
卿
琢
髓
喂
蠢
娟
哺
畔
暮
瀑
帧
鸦
谣
橄
熬
铃
塘
◆
琐
竖
翘
篷
妍
礁
吵
钗
爪
丸
絮
柄
龚
佼
霖
蟹
逮
沾
昭
郅
隙
楂
挨
僧
绯
崭
肪
罐
沦
唇
橡
讽
傍
幢
窍
捡
昊
帜
缔
辕
肇
撕
膏
烹
觅
苛
奴
喇
讳
纶
纬
诡
棍
隧
凹
烷
涡
靖
焕
＋
坪
诛
寥
舶
窦
沧
驼
菊
溜
朔
鞍
缤
嘘
湛
钧
濒
俭
刹
霉
拷
屯
扛
潇
涩
擂
乞
敛
沛
扳
骏
俯
庚
☆
坝
捏
瑶
藻
垒
汀
锈
酶
卑
卉
噬
荫
隅
睁
闵
炙
绽
镖
嘲
攒
弓
彪
虾
闸
饿
俞
缪
宵
冥
妃
钦
镀
蒲
腺
挚
拇
娅
冉
℃
淫
畜
徊
氨
宰
徘
冤
橘
涅
媳
棵
阮
笨
铸
盎
茵
缸
腥
株
哄
乍
桩
麒
鲲
迭
儒
鹤
枕
掷
梭
饥
缎
虞
亭
瞒
蜡
溶
肘
芙
枢
嚣
耽
屑
玺
埔
祈
倦
遂
瑚
斐
拢
茜
彤
跻
淹
淮
噩
煮
弦
穗
褐
滕
藉
垮
陋
飓
徕
襟
盔
柬
拱
浇
吼
拭
圻
绅
耿
饶
熏
瑾
铆
俨
→
趟
炬
蚊
暇
卦
猿
耻
Ⅱ
岐
袂
踊
沼
哇
栈
酱
咸
轶
辙
葱
锯
钾
汹
嘿
禾
啤
隶
椎
寰
譬
缉
辄
姨
冶
奸
玮
佟
嫂
缆
荆
厢
姗
霄
咕
斧
蜗
亟
颐
孵
哑
搅
饪
绰
曙
窥
糙
揣
○
磷
歪
灶
冀
咋
烫
樊
邢
煎
骆
喘
肾
狙
煞
釜
炯
稽
棱
佑
捆
脾
肋
毋
锣
赘
鄂
峥
缚
栽
狸
媲
熠
聆
昧
棺
镂
颓
泌
匀
骁
贞
镯
倘
樱
畸
赂
嗅
蹄
釉
瞎
喧
覃
宛
°
噱
窟
芽
醋
佬
膊
趾
鳌
惬
痒
鸥
茄
杖
骷
渺
牟
堤
幂
陡
瞧
髅
硝
裴
哒
昕
醇
徙
囚
黯
喀
曦
沮
蝉
芦
隽
烯
赐
耸
伺
烘
蜴
窘
寡
矢
─
嬉
抉
墟
禧
璨
岚
渲
琛
泣
笛
稚
谴
嫣
￥
棘
贱
嘱
惫
菁
吾
璀
炽
娶
苯
叮
滔
瑕
圃
∶
蝇
叭
淳
岂
胳
氯
僚
躯
侏
臃
翩
凿
坟
闺
炳
陀
窑
罄
宕
驭
雍
缭
恳
檀
溅
烁
蜀
菇
豁
桦
氦
轿
诅
迥
哗
椒
坍
诵
粪
葵
崎
捍
庐
堕
琅
|
邸
鞭
俑
旷
诫
α
瞪
瘫
秃
汛
枉
嘻
拎
挠
蟒
蕉
爹
暧
μ
螂
禄
羚
逍
萃
簇
跷
瀚
喉
悼
娴
颤
酋
晏
诟
饺
洼
蘑
铲
桐
汐
槟
铨
栗
瓣
晟
剃
绷
咯
妞
辗
骥
澎
葆
锥
铮
杏
楷
菱
鳍
嗜
侍
玖
阎
碘
妒
翎
歼
骇
嘟
睦
疵
沐
殴
妄
眩
渍
砷
驯
躬
筝
蛟
矫
榻
拽
熄
慑
匮
鳞
栩
茸
蜕
鞠
焚
庇
阀
憋
茹
闽
魑
倚
灼
僻
蹲
砌
恍
呕
寇
癫
巍
毙
阪
扼
嫉
黏
圭
珑
�
钙
壹
碱
昵
殆
凄
堰
粥
嗯
砚
琥
蹊
穹
荼
^
祷
姥
憧
眨
痪
咽
沁
跪
劈
莘
榴
啃
谬
泻
簿
疤
芸
憬
婕
牡
疟
朽
褒
璧
甫
坯
珂
戮
蚕
蓓
汲
兢
嗓
褪
寝
潢
孜
忐
忑
・
薯
艋
蚓
煲
邬
悖
莓
酪
舅
衅
鹭
煽
匈
匾
竺
泵
淆
邂
逅
栅
鄢
孢
韬
瞰
恬
飚
孰
呐
磕
稣
遐
椭
拙
绊
缕
趴
仆
饽
歹
寐
襄
氟
煜
咎
眷
笈
籽
烙
舵
驴
厮
夯
颅
袱
霾
跋
颂
摒
羹
毗
觑
吟
屉
慷
秽
遴
孚
皓
涿
梵
敷
榆
渎
蚯
吝
咳
珏
檐
竿
骋
漩
茎
蹦
惺
氓
俘
酌
耘
铧
沓
赝
弩
坷
禺
昼
雏
祺
蹿
鹦
镍
呛
靶
斋
膑
晔
妓
兀
瑙
掐
肴
剽
婪
挎
邃
谙
澈
喔
佘
乒
咧
侥
赃
萱
\
昱
擒
愣
惶
蝎
尧
挟
瑛
砝
膺
溉
鹉
撇
筷
鹊
叨
缄
诧
窒
揪
捣
缇
稠
鱿
盏
鸽
丐
雁
崽
踵
绞
掺
敖
铐
螃
戟
凛
憨
茧
麓
哮
姊
垦
迦
乓
抒
峙
怠
懵
刁
酯
涤
裘
梓
钛
苟
紊
馅
苞
椰
戳
哎
笋
淤
忡
莅
禹
柠
陇
恪
榕
榈
棣
隋
娓
夭
惋
伎
抨
窜
蛰
钵
惮
屎
沌
粱
睾
棠
琉
酵
砥
箍
峭
藩
颚
锌
拧
迸
噢
〈
◎
貂
鬃
臻
酣
砺
冗
蠕
湮
笃
辫
斓
懿
侮
猖
猬
猕
睫
嚼
溺
皙
呦
蒜
勺
倔
弛
鹜
峨
娆
罹
慵
淼
匣
窖
岑
荔
拌
锄
篑
哟
嘎
狡
撩
尉
幔
※
矣
皂
侄
唾
犷
咀
墩
锏
瓢
攘
咪
蛤
曳
嚷
胯
®
丫
伶
茱
韶
戎
萤
窈
窕
檬
痊
腩
咫
祀
亢
俺
匡
婿
舜
阜
铀
葫
柿
枣
岌
兮
曰
蜿
蜒
蒿
酥
喋
羌
淌
铂
钊
粽
矜
弋
邋
驹
疮
螳
聋
悸
沽
怯
诙
呱
癖
嗽
钰
娲
①
挝
祉
纭
獗
芜
虱
奚
诽
荟
〉
］
蚤
桓
璞
鲶
粟
莠
趸
眈
钝
谤
［
茬
梗
汾
遢
埠
胧
汝
暄
抠
＝
饕
蔷
犁
忱
厥
朦
篱
柒
矗
苇
柚
垩
狩
踞
沥
枭
餮

簧
薰
隼
②
嵩
哼
阙
吆
渥
Ⅲ
祁
刨
涎
瞿
赈
霓
泓
囱
芋
〕
卒
颊
撬
炖
呜
筠
鹃
铠
滇
桨
礴
殡
蟾
霏
奂
轼
椋
榨
拂
〔
砭
胰
赦
叼
萦
恺
喙
辍
跤
哉
铎
叱
嘀
濮
蟆
沂
娩
嵘
咄
湃
蟑
贰
螈
彷
焉
菩
斟
醍
栾
峪
蜻
羔
―
曜
±
∩
眸
扉
禀
篡
惰
飒
晾
撮
瞅
鄙
疚
炅
蜓
胤
猝
潞
磺
泾
咤
莽
涝
漪
啬
扒
谧
诃
¾
霹
腱
黔
梧
痹
裳
苓
臼
雳
眯
秤
狈
逞
瘟
皿
昀
砾
姣
於
＿
瞠
揍
昙
馒
晦
姝
鬣
潍
鲟
澧
啼
憩
揉
蛊
锷
蜍
昶
饵
拣
掰
鸠
寅
痞
焊
贮
殉
搀
匕
剿
翌
糅
遛
瀛
Ø
贻
唏
唉
稼
裱
殃
隘
脐
è
颌
膛
腼
岔
槌
缜
汕
芹
呗
腮
瞥
钳
蛾
腆
铿
荚
ü
捅
榷
觎
泯
琨
谛
蹬
熹
烽
岱
亵
憎
喽
蔑
猥
焱
驿
垢
蕊
③
泗
眶
鞘
旎
缮
桔
绌
肮
觊
唠
捺
诘
嗡
魇
咆
笙
™
秆
钚
裨
橹
惦
拗
邝
芮
唆
愫
啪
骰
荃
涓
‰
咐
凋
涟
祛
苷
麾
岖
犒
▲
烬
袤
倭
袒
佯
铛
猾
眺
闰
赣
镰
珐
酰
吡
蛆
翱
秸
诣
枷
嚎
臆
攫
苔
祠
虏
蔗
掂
茁
垣
漱
浒
娼
璋
踹
锚
蔼
蹭
锢
§
酮
Ⅰ
痫
诏
纂
涸
Ｈ
阂
宸
舔
瞳
丞
漳
Ｇ
珥
钒
妊
羲
绢
楔
铤
◇
犰
狳
幌
瘪
轲
惚
↑
膳
嗒
靳
耦
摁
啧
钠
哽
睽
炊
衩
卯
莺
嗦
唬
缨
髻
嗣
昴
遨
`
λ
怂
蜚
鹫
鏖
芥
懊
懦
梢
疹
鼬
à
菅
馁
犊
迢
鲤
遁
冼
馍
菠
栓
霁
β
嘈
濡
攸
漾
浚
筱
冽
轧
煊
毡
恙
啄
邯
胱
钨
闳
裆
涮
蹒
跚
Ａ
町
翊
饬
蓟
獭
魈
嘶
唧
腋
偕
袄
讹
孪
扈
簸
帼
茉
浣
⋯
脲
蹂
躏
搂
胫
拴
谑
殇
摹
橇
鳗
诩
夙
浊
濠
榭
寮
鲑
狒
蝓
狞
搓
咙
睬
哆
札
瘠
锲
珉
纣
罡
愕
虔
衙
蹶
澍
喃
吱
籁
哩
毓
甬
谕
咂
踌
躇
渭
藐
鳖
迂
酗
弑
湄
舷
涧
赓
樵
憔
悴
恕
馥
叩
塾
浜
汞
箴
讥
甭
惭
涕
碾
孽
琶
痘
耆
冢
珞
泸
蹴
坨
岷
≤
祚
啮
铯
镳
拄
藕
谚
衢
咔
＆
↓
娠
忻
糜
骅
蛹
‧
铱
徨
鸵
疙
瘩
呃
晗
庶
黝
廿
疡
讷
馋
叽
亘
拈
蝌
辘
皑
後
熵
侬
瘸
杞
盹
茗
诬
蚪
丕
邑
蚝
椁
燎
崴
惘
幄
恣
妾
偌
锵
娣
腑
蜷
玟
殓
溥
蕙
忒
掮
蛞
鹈
鹕
啶
攥
雹
遑
掬
Ｃ
摞
卤

熨
俚
搪
祟
＞
脍
掳
獒
歆
痰
糯
羸
蘸
舛
狰
忏
撂
幺
潦
窿
嗖
徜
喳
绥
Ｔ
豉
炔
抡
谩
阑
掣
偎
砰
鸳
潺
卞
铰
嗨
泞
帚
馗
嚏
豌
蛀
阈
♥
怵
讧
搡
煦
瓮
骛
跆
纾
鸯
婀
幡
＂
蔻
俾
瘙
啻
笆
徉
坂
灸
谒
郸
褥
≠
£
惴
嗤
偃
怅
濑
篆
佰
屐
淅
腌
拮
胄
『
』
谘
ä
Ｏ
鳃
孱
壕
嗔
岿
孀
葩
咚
Ｎ
嫖
懋
阋
囿
珈
傀
麂
羟
「
」
垡
锭
铢
锆
桡
嫡
磐
牒
迩
悯
旖
戾
恻
烩
峦
啷
褚
骞
儡
靛
榫
谟
闾
铍
鲼
痼
瘀
踉
嬗
赡
纫
燮
栎
囡
颦
槐
鼹
銮
柑
箔
珩
铬
湍
俸
蹩
悻
纰
恿
桎
梏
噎
脓
芍
骊
郦
舸
蕨
疱
④
珙

讪
捶
挛
灏
搔
陛
Ⅳ
褂
嫔
喱
の
赅
拚
噜
樽
蚌
麝
胥
￡
­
＊
潸
嗷
谲
跄
糗
瞌
脯
壑
罔
榔
泱
倜
咦
沣
羿
鎏
漕
亳
颞
〖
〗
痉
仨
擞
甥
奄
焯
怦
缰
腴
逵
√
焙
鲈
Ⅶ
伫
帛
霎
秧
贲
摈
傥
蟠
嗝
摺
戊
钴
酚
²
吖
メ
桅
恃
鬓
镌
唁
垠
蟋
蟀
腭
皖
‖
揄
诋
笠
吒
酉
潼
樨
洱
鳕
喵
砒
氘
浔
涣
惆
铉
伉
诿
飕
轫
榉
稷
揆
劾
丶
稔
谏
铩
蹋
呻
揶
缥
擘
沅
碉
锹
聿
庵
芊
颢
龈
淄
氩
鞑
Ｄ
灬
}
孺
阖
箫
楞
嚓
吭
臧
庾
盂
钜

坻
蛎
霰
Ｖ
蛭
耷
唰
诲
牍
颧
琵
粕
杵
婶
羯
ó
傣
鼾
滟
畿
楹
颛
荞
瓯
吮
倬
Ｅ
{
疣
蝾
汨
诨
缈
鹬
赳
仝
飨
荥
妲
宦
烃
汴
钿
岫
滦
肽
泠
撷
Ｂ
啕
镣
瘁
袅
蜃
苜
蓿
吩
樾
跛
胛
佻
鸸
鹋
褛
斡
醺
吠
氙
敝
裥
桀
黠
＜
淖
囔
跎
唔
陲
啖
筵
谆
嗑
柩
绫
杳
葳
仃
祯
篝
罂
搐
舫
荀
粼
渚
É
狨
Ｓ
擢
Ｐ
蚩
氚
０
荤
蹉
剁
捎
漉
琮
嗲
绛
陂
炕
娑
蔺
皋
皎
圩
洙
鲱
呤
涔
ン
岘
鲵
蔫
庖
跺
酩
楣
痍
胭
忿
２
癣
韭
淞
麽
哙
锟
顼
蝰
遽
鲇
綦
ç
鲔
靼
肛
镪
坳
鹳
矽
γ
骜
髋
莆
瞑
栉
掴
吏
麋
绉
骡
豺
犄
睑
烊
墒
锶
螨
谳
藜
Ｘ
泔
哌
荭
吲
蜇
獠
窠
刽
硒
汩
悱
咿
艮
璜
驮
桢
÷
馏
疽
痿
碜
徇
捱
噔
嬷
藓
蹑
璎
岬
沱
≥
謦
蚬
秣
厝
滢
耙
蝗
蝮
铵
蜈
蚣
碴
堑
鄞
踱
叁
榛
湫
嘞
盥
锰
瓴
＇
缂
Ｆ
邙
桁
谔
钌
芑

撅
抿
唳
咣
噤
殒
１
菖
焖
觞
僮
桉
楦
钺
醚
枸
戍
隍
兖
螯
霭
珲
ル
‚
痤
宥
薮
枳
捋
郜
樯
捻
皈
蕃
蓦
彝
｜
膘
褓
弭
梆
笺
龛
颉
锗
ö
隹
暹
睢
阉
竽
嶙
峋
踮
咛
婵
嘹
缢
芷
旮
骧
掸
仟
盅
＃
磬
勐
郴
鄱
莴
イ
哚
芾
硼
✽
腓
镭
掖
诶
椿
讴
琏
蕲
í
濂
睇
鬟
剌
箩
垛
绺
嵋
叻
甯
垭
琰
徵
堇
嵇
赭
袢
凼
虻
━
粳
氖
蜉
蝣
鄯
η
噼
淬
撵
Ⅵ
糠
龅
荻
刍
倌
牦
旯
扪
仄
襁
溧
砧
镉
崧
ê
ジ
Ｍ
π
苣
€
疝
圜
俎
苒
揖
纨
轱
锺
鸢
洵
阚
舀
瘴
臊
卅
恁
鸾
樘
逯
泷
饷
蜣
誊
钯
ア
硖
菏
唑
鲭
″
蹼
蝥
µ
埙
跗
髌
谶
瞟
氪
棂
匍
匐
暌
孑
á
忾
崂
瓒
囹
圄
杈
耄
倮
滂
ス
箐
颔
弼
绦
涪
萸
⑤
疥
箕
馄
饨
Ｗ
Ｉ
痔
Ｒ
獾
¬
枥
绻
浃
呲
鸩
颀
聩
湎
铄
乜
绔
铳
鹂
钲
嬴
炀
姹
褴
痣
耋
黍
ω
儆
袈
裟
邛
唿
扦
痢
柞
镛
柘
菡
а
戬
莨
郇
蘅
喹
轭
燧
ラ
ミ
Ⅷ
蓖
χ
３

痨
晌
锒
缱
黜
嘭
怆
嶂
荏
觥
侪
缛
愎
饯
玷
邡
４
锃
啜
氐
睨
噗
挞
氤
氲
焘
觐
栀
∑
隈
绗
氡
筏
′
碚
鲫
肄
⑴
⑵
⑶
«
钤
Ⅴ
噶
佾
澹
伢
⒈
蛱
毂
埂
韪
朕
龇
聒
绶
忪
趔
趄
憷
恸
矍
髯
迤
簪
骝
菀
鸨
逑
睥
锉
堀
戌
茏
５
壬
枋
锴
玳
骐
煸
鲷

к
旌
臬
ｎ
９
诰
籼
讦
啉
嘌
肼
蛉
嘤
醪
♂
谥
钍
胼
胝
鬲
洄
铪
螫
郯
缬
Ω
醴
螭
岙
蘖
酊
戕
愠
嘣
靥
菘
谌
篓
郗
揩
婺
颍
侗
佗
貔
貅
馊
竦
沏
佚
玑
镊
桷
遒
ュ
咻
钽
篦
蚱
镐
┊
邺
皴
龋
逡
舐
匝
郫
莪
ク
咩
潴
腈
谯
⑥
​
¤
錾
∞
逄
丌
肓
叵
砣
懑
毽
祗
逦
庹
唷
镫
檄
怔
饴
疴
簌
胴
崃
ロ
邰
葺
薷
讫
媾
簋
￣
砻
恹
鹌
鹑
墉
妪
诌
忖
蚧
т
哔
¡
夔
ｏ
リ
褫
壅
金
疸
贽
姒
ム
崆
鲛
螅
鳐
鼯
蛔
骺
蛴
螬
鲎
辊
锝
埒
溴
喾
勰
欹
舢
庑

蹙
嘬
龌
龊
啵
忸
怩
跖
谄
喑
醐
殄
娉
芡
滓
掇
霈
剐
钭
郓
孛
崮
粝
镬
肱
捌
癞
叟
抻
劭
巽
塬
篾
杓
楸
啾
钼
泮
雒
痂
侩
茴
哝
椟
婊
フ
コ
シ
ビ
ト
镝
ｉ
ッ
蓥
俟
淦
洮
舄
ï
峒
ｅ
Ｊ
钕
巳
辇
粑
踯
躅
邳
♀
歃
怏
訾
呔
囫
囵
甾
嗟
怼
倏
刎
芩
雉
６
讣
峤
蜢
唢
鳝
裎
祜
戢
缙
蛐
濯
闱
痧
哏
ù
嗬
槿
噻
赊
蠡
撸
蓑
殚
腚
漯
馀
稞
昝
孬
钎
豢
楫
じ
τ
谗
⑸
苋
и
ェ
タ
한
국
대
학
교
え
鬈
嵊
ｒ
ィ
ド
エ
滁
笾
杼
年
鲣
铣
楝
蒹
葭
翳
う
邗
荨
彡
〃
咝
麸
镱
矾
碛
膈
茭
铑
帙
蚜
７
蝈
▪
噁
嗪
萋
–
喟
鲠
谡
泅
挹
魍
驸
＠
悭
鳅
煳
潋
炷
哧
郢
鸫
忤
奘
铖
デ
芪
莳
椴
郾
煨
踟
蹰
碣
馐
佝
缟
汊
锱
阄
鹞
孳
貉
蚨
衲
屣
墁
畦
韫
镏
ん
挈
锨
钣
悌
み
な
豇
钹
»
裾
茯
邈
瑁
翦
盱
筲
ｍ
倨
茆
镒
ソ
♪
オ
チ
魃
丿
嚯
狍
⑦
轸
┌
κ
羧
稗
歙
锑
髹
ａ
牾
屾
墚

庥
钸
⑩
矬
挲
轾
婢
眦
虬
嵬
瘿
呸
噙
傈
僳
噌
戆
呖
搽
谠
妁
擀
藿
溷
厩
狷
揸
牯
薹
尕
﻿
プ
槭
砗
磲
癸
跬
胪
偻
槎
佃
谀
埕
捭
僭
蜊
△
凇
沆
瀣
┅
聃
陴
ふ
槁
θ
妯
娌
穰
⑷
琬
►
怄
П
М
б
л
о
Å
骢
揠
訇
尻
レ
び
钋
À
撙
▶
襻
铡
â
ｄ
ｇ
煅
ハ
カ
嗳
呋
铌
仵
猷
箝
逭
利
理
甑
氆
氇
俳
暝
い
螟
こ
々
№
ō
淙
Ⅹ
ゴ
ら
に
╁
柙
⒉
｀
ς
螽
闩
Ｙ
ｃ
穑
瘘
铷
鲥
鹛
嘧
肟
蒺
筚
蝽
蟓
鲦
鹱
畈
钇
酞
篼
瓤
←
觚
玢
璩
﹥
δ
胍
丨
８
沤
萁
脔
鲅
魉
诒
鹣
鲽
笞
粲
撺
敕
趿
浠
掼
颟
顸
舂
箪
痦
陉
剜
鲞
骓
坜
鳔
洇
萼
疔
槠
缃
钏
衮
砀
齑
蕤
笤
藁
Ф
笕
祢
Φ
殍
ò
帔
鄄
黩
О
С
侑
ё

鸪
咭
洹
や
绾
屙
宓
鹄
ナ
ウ
テ
キ
ョ
ワ
ズ
ダ
捩
桧
湟
耒
Ｋ
醮
艹
つ
き
か
と
け
觇
ベ
パ
骠
郧
く
ち
酆
〓
⒊
∝
葑
⑧
菰
滹
ㄨ
襞
醣
噘
啐
镧
耵
碲
钆
蒽
嫒
沩
阗
ｔ
ｈ
∽
芗
祦
禳
埭
￠
ァ
槲
ʃ
ʒ
ˇ
⒎
俦
敉
睚
猢
狲
晁
恂
碇
硌
佞
虢
呓
雎
ì
ě
踽
蝼
泫
衿
迳

謇
榧
膻
晷
帏
茑
桠
¥
巯
荜
跹
阊
涑
褙
凫
镆
铘
呷
缶
蓁
怿
蒇
Γ
Ψ
谰
î
さ
´
辶
荦
偈
逶
哐
篙
 
恽
В
У
я
р
ч
н
п
в
с
蓣

颡
ォ
バ
ぐ
る
ネ
サ
鋈
고
려
경
희
서
울
시
립
傧
て
绡
∙
ｌ
荪
ë
マ
枰
ヴ
舾
缫
К
铼
鲮
鳇
缯
驷
毖
艉
橥
嶝
雠
馔
領
落
更
李
力
拓
館
不
讵
濉
鳢
鼋
硐
颏
瘢
爰
锾
Ｌ
儋
郄
渑
犟
苡
箜
篌
蕖
ゼ
セ
镡
缑
猡
臾
氅
そ
づ
を
ャ
ゲ
ね
⑨
筮
厶
奁
缡
亻
¿
♫
ツ
＼
鲐
ｂ
鳟
蚺
蠖
赍
糨
茼
椽
湔
鹘
萜
鳜
貘
嗥
嗄
聍
椹
铟
鹧
醯
鹩
啭
猞
猁
Á
髭
眙
礅
蕈
ι
玎
鸬
鹚
≈
Σ
廪
箧
痈
佶
喏
ｖ
癀
ｓ
巿
稟
焓
罅
獬
豸
譲
骕
蘧
苄
瘰
疬
髙
撄
ｘ
脘
阆
綮
髁
嫘
洳
砼
饧
へ
笫
酢
罴
爨
畹
戋
秭
皲
罘
ｗ
桴
ぃ
菟
杌
＾
ろ
ß
っ

‌
哂
鳏
蒯
鬻
蹇
杲
瘌
滠
瑷
癜
柝
蚵
姘
狃
薜
嗫
嚅
磴
伧
葸
彘
垓
ñ
ㄇ
堋
茛
囗
ㄧ
茌
簟
笮
矸
铒
梃
獐
疃
猗
灞
翮
暾
踔
龃
龉
苫
啁
徭
骟
佤
碓
哓
呶
谂
肫
诓
鞣
鹁
蘼
炝
庠
ø
髫
し
ぶ
汆
赀
锍
褡
ボ
ポ
獍
Λ
跣
垸
翥
忮
戡
畲
땅
콩
샌
드
브
라
운
문
진
현
垲

©
∏
は
で
す
お
り
れ
辎
艄
圮
荑
芘
モ
ㄦ
绲
箸
虺
坩
埚
Ⅸ
ゅ
熘
痱
刖
た
轷
ヒ
ノ
ケ
ā
巛
诳
ǒ
蕞
㈠
ヅ
蟊
吣
佴
荇
黟
苈
⿻
๑
噫
锓
镞
邕
芟
柁
畚
荸
荠
铽
镨
棰
黻
嚆
枇
杷
匏
菔
苴
骈
栊
鸶
俣
ｐ
笪
蠹
溟
劢
瞭
衝
釆
褔
疐
氾
刈
苘
報
槃
毎
內
經
濟
竑
鲳
鲻
诤
搋

绠
渖
ǐ
衤
亠
㬂
恫
亓
ㄘ
冫
铕
嬲
渌
め
べ
φ
岢
硪
┇
ぬ
Ο
醢
ぺ
ο
罟
阝
柰
卮
榇
㩗
蜮
糌
焐
笄
缧
绁
卺
莼
砟
镔
桤
瑭
萘
蛳
爻
涞
淝
栌
躔
秕
塍
ǘ
亍
ｆ
ｚ
箬
裼
ɛ
ə
ɔ
镙
欷
ニ
Ⅺ
赉
笳
孥
鲢
ē
ū
隗
彳
м
⑺
ँ
尜
あ
⒌
蔟
酹
¨
狻
猊
狴
犴
傩
蒌
Ｑ
僖
増
